Creates 3D-Studio Max (FBX) Export options.
  Namespace:   Autodesk.Revit.Creation
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public FBXExportOptions NewFBXExportOptions()
  Visual Basic
Public Function NewFBXExportOptions As FBXExportOptions
  Visual C++
public:
FBXExportOptions^ NewFBXExportOptions()
 See Also
  Application Class
  Autodesk.Revit.Creation Namespace